USE [Organization]
GO

INSERT INTO [dbo].[Organization]
           ([Name]
           ,[INN]
           ,[LegalAddress]
           ,[PhysicalAdress]
           ,[Note])
     VALUES
           ('ООО Мегафон', 483456789012, 'Москва', 'Москва', 'Оператор связи'),
		   ('ООО JetBrains', 483456789038, 'Санкт-Питербург', 'США', 'It компания'),
		   ('ИП Петров А.А.', 433456789017, 'Калининград', 'Калининград', 'Продажа детского питания'),
		   ('ООО ИПХ', 433456789017, 'Калининград', 'Калининград', 'Продажа детского питания')
GO


