USE [Organization]
GO

INSERT INTO [dbo].[Employee]
           ([FirstName]
           ,[SecondName]
           ,[MiddleName]
           ,[DateOfBirth]
           ,[PassportSeries]
           ,[PassportNumber]
           ,[Note]
           ,[OrganizationId])
     VALUES
           ('Любовь', 'Малахова', 'Алексеевна', '12/23/1975', '1212', '123456', 'Программист Xamarin', 1),
		   ('Иван', 'Кульков', 'Алексеевич', '11/12/1980', '1212', '123456', 'Программист Xamarin', 1),
		   ('Ярослав', 'Сергеев', 'Давидович', '03/12/1965', '1212', '123456', 'Программист Xamarin', 1),

		   ('Игорь', 'Иванов', 'Инакентьевич', '02/12/1990', '1212', '123456', 'Программист Xamarin', 2),
		   ('Екатерина', 'Петрова', 'Николаевна', '01/12/1975', '1212', '123456', 'Программист Xamarin', 2),
		   ('Игорь', 'Петров', 'Александрович', '03/13/1974', '1212', '123456', 'Программист Xamarin', 2),

		   ('Антон', 'Львов', 'Андреевич', '08/14/1992', '1212', '123456', 'Программист Xamarin', 3),
		   ('Сергей', 'Петров', 'Сергеевич', '09/18/2000', '1212', '123456', 'Программист Xamarin', 3),
		   ('Антон', 'Иванов', 'Григорьевич', '12/12/1975', '1212', '123456', 'Программист Xamarin', 3)
		   
GO


